Repository: ameninadogorro/coFree
Catalog: MakeItGreatChallenge/*.lproj/Localizable.strings
Languages: ar

# Cafeína Ingerida
source: Ingested Caffeine
ar: تناول الكافيين

# Consumo diário
source: Daily consumption
ar: المدخول اليومي

# Segunda-feira, Junho 6
source: Monday, June 6
ar: الاثنين 6 يونيو

# Café
source: Coffee
ar: قهوة

# Chá de Menta
source: Mint Tea
ar: شاي بالنعناع

# Chá Preto
source: Black Tea
ar: شاي أسود

# Chá Verde
source: Green Tea
ar: شاي أخضر

source: Chocolate
ar: شوكولاتة

# Energético
source: Energy Drink
ar: نشيط

# Chá Mate
source: Matcha Tea
ar: شاي يربا ماتي

source: Kombucha
ar: كومبوتشا
